/*
[UT]
*/

"ER00_TEXTA_001" = "Erreur";
"ER01_TEXTA_003" = "L'imprimante est occupée";
"ER04_TEXTA_001" = "Bourrage papier";
"ER06_TEXTA_005" = "Fin de papier ou chargement incorrect";
"ER10_TEXTA_005" = "Intervention requise";
"ER10_TEXTA_008" = "Intervention requise";
"ER12_TEXTA_001" = "Erreur d'entraînement multiple";
"ER37_TEXTA_004" = "Le capot est ouvert";
"ER4A_TEXTA_001" = "Un tampon d'encre de l'imprimante est quasiment en fin de vie.";
"ER4A_TEXTA_002" = "Un tampon d'encre de l'imprimante est en fin de vie.";
"ST01_TEXTA_001" = "Impression";
"ST02_TEXTA_001" = "Impression";
"ST03_TEXTA_001" = "Impression";
"ST04_TEXTA_001" = "Prête";
"ST07_TEXTA_001" = "L'imprimante est occupée";
"ST08_TEXTA_007" = "Le chargement initial de l'encre n'est pas terminé";
"ST0A_TEXTA_002" = "L'imprimante est hors tension";
"ST11_TEXTA_001" = "Chargement du circuit d'encre";
"COM_TEXTA_001" = "Erreur de communication";
"COM_TEXTA_002" = "Erreur de communication\r\nL'imprimante incorrecte a été sélectionnée";
"DEV_TEXTA_004" = "Une autre imprimante est sélectionnée";
"OFL_TEXTA_003" = "Non prête";
"PAU_TEXTA_001" = "Pause";
"SRC_TEXTA_001" = "Recherche en cours...";
"CHKDUPX_TEXTA_001" = "Impression recto verso";
"INKCHECKALERT_TEXTA_002" = "Vérifiez régulièrement le niveau d'encre.\r\nSi vous continuez à utiliser l'imprimante alors que le niveau d'encre est inférieur à la limite inférieure, vous risquez d'endommager l'imprimante.";
"ER00_TEXTB_013" = "1. Annulez tous les travaux d'impression.\r\n2. Ouvrez le capot de l'imprimante et retirez le papier coincé.\r\n3. Fermez le capot et mettez hors tension, puis de nouveau sous tension.";
"ER01_TEXTB_001" = "Veuillez patientez...";
"ER04_TEXTB_040" = "1. Ouvrez le capot de l'imprimante et retirez le papier coincé.\r\n2. Fermez le capot et appuyez sur la touche %btn% du produit.";
"ER06_TEXTB_032" = "1. Retirez et rechargez le papier.\r\n2. Appuyez sur la touche %btn% du produit.\r\n\r\nCliquez sur [Annuler] pour annuler le travail d'impression lorsqu'il s'affiche. Si le travail n'est pas annulé, procédez à l'annulation sur le produit.";
"ER10_TEXTB_008" = "Un tampon d'encre de l'imprimante est quasiment en fin de vie.\r\nVeuillez contacter l'assistance Epson.";
"ER10_TEXTB_009" = "Un tampon d'encre de l'imprimante est quasiment en fin de vie.\r\nDe l'encre usagée risque de fuir.\r\nVeuillez contacter l'assistance Epson.";
"ER12_TEXTB_004" = "Effectuez l'une des étapes suivantes.\r\n- Retirez le papier et rechargez-le. Appuyez sur la touche %btn% de l'imprimante.\r\n- Cliquez sur [Annuler] pour annuler le travail d'impression. S'il n'est pas annulé, annulez-le sur l'imprimante.";
"ER37_TEXTB_010" = "Fermez le capot.";
"ER4A_TEXTB_001" = "Veuillez contacter l'assistance Epson.\r\nAppuyez sur la touche %btn% de l'imprimante pour poursuivre l'impression.";
"ER4A_TEXTB_002" = "Il peut provoquer des fuites d'encre usagée si vous poursuivez l'impression.\r\nVeuillez contacter l'assistance Epson.\r\nAppuyez sur la touche %btn% de l'imprimante pour poursuivre l'impression.";
"ST01_TEXTB_002" = "Veuillez patientez...";
"ST02_TEXTB_001" = "Veuillez patientez...";
"ST03_TEXTB_001" = "Veuillez patientez...";
"ST04_TEXTB_001" = "Elle est prête à imprimer.";
"ST07_TEXTB_003" = "Nettoyage de la tête d'impression ou chargement de l'encre. Veuillez patientez...";
"ST08_TEXTB_009" = "Reportez-vous à la feuille d'installation pour terminer le processus de chargement d'encre initial.";
"ST0A_TEXTB_001" = "Veuillez patientez...";
"ST11_TEXTB_001" = "Veuillez patientez...";
"COM_TEXTB_005" = "Connectez l'imprimante à l'ordinateur et mettez-la sous tension. Si vous mettez l'imprimante hors tension en cours d'impression, annulez le travail d'impression.";
"COM_TEXTB_006" = "Effectuez l'une des étapes suivantes.\r\n- L'imprimante est connectée à \"%queuename%\". Utilisez-la pour l'impression.\r\n- Connectez l'imprimante à l'ordinateur et mettez-la sous tension. Si vous mettez l'imprimante hors tension en cours d'impression, annulez le travail d'impression.";
"DEV_TEXTB_004" = "L'imprimante sélectionnée dans le pilote est différente de l'imprimante qui imprime. Vérifiez les paramètres du pilote et l'imprimante.";
"OFL_TEXTB_005" = "Vous ne pouvez pas imprimer hors ligne. Connectez l'imprimante à l'ordinateur et mettez-la sous tension. Cliquez sur [En ligne] pour imprimer ou sur [File d'attente] et modifier les paramètres En ligne.\r\n\r\nCliquez sur [Annuler] pour annuler l'impression.";
"PAU_TEXTB_002" = "Vous ne pouvez pas imprimer lorsque l'imprimante est en pause. Cliquez sur [Reprise] pour imprimer ou sur [File d'attente] et désélectionnez \"Interrompre l'impression\" dans le menu \"Imprimante\".\r\n\r\nCliquez sur [Annuler] pour annuler l'impression.";
"SRC_TEXTB_001" = "Recherche en cours...";
"CHKSCRP_TEXTB_003" = "La case [Papier épais et enveloppes] est cochée.\r\nUtilisez cette option uniquement lorsque vous imprimez sur du papier épais ou lorsque la qualité de vos précédentes impressions a décliné. L'impression peut durer plus longtemps que la normale.\r\nCliquez sur Annuler pour annuler le travail d'impression ou sur Imprimer pour continuer.";
"CHKSCRP_TEXTB_004" = "La case à cocher [Papier épais et enveloppes] est activée.\r\nCette case à cocher doit uniquement être activée lorsque les impressions font l'objet de frottements. Annulez le travail d'impression et désactivez la case à cocher si les impressions ne font pas l'objet de frottements.\r\nImprimer avec cette fonction sélectionnée prend plus de temps que pour une impression normale.";
"CHKDUPX_TEXTB_009" = "1. Imprimez la ou les pages avant.\r\n2. Retirez le papier éjecté. Retournez-le.\r\n3. Chargez le papier en insérant le bord court en premier, puis cliquez sur [Reprise].\r\nRemarque :\r\n- Cliquez sur [Annuler] si l'impression ne reprend pas.\r\n- Il est possible que l'impression recto verso ne soit pas disponible via le Wi-Fi/réseau.";
"BTN_PR_017" = "Charge/Ejecte";
"IDS_INK_STOPRESET" = "Annuler";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Annuler";
"IDS_INK_STOPRJ" = "Annuler";
"IDS_INK_OFFLINE_CANCEL" = "Annuler";
"BTN_PC_004" = "Annuler";
"BTN_PC_009" = "Réessayer";
"BTN_PC_010" = "Continuer";

//--->
"CHARGINGSTATUS_TEXTA_001" = "Chargement du circuit d'encre";
"INKCHECKALERT_TEXTA_001" = "Vérifiez régulièrement le niveau d'encre.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Pour déterminer la quantité d'encre restante, vérifiez visuellement les niveaux d'encre dans tous les réservoirs de l'imprimante.\r\nSi vous continuez à utiliser l'imprimante alors que le niveau d'encre est en dessous de la limite inférieure, vous risquez d'endommager l'imprimante.";

////////////////////////////////////////

"920" = "Vérification des buses";
"921" = "Nettoyage des têtes";
"922" = "Alignement des têtes";
"923" = "Paramètres imprimante";
"924" = "Acheter de l'encre";
"926" = "Mise à jour du logiciel";
"928" = "Paramètres de mise à jour du logiciel";
"IDS_PR_ERROR" = "Erreur";
"IDS_PR_COMERR" = "Erreur de communication";
"IDS_PR_INKFEW" = "Niveau d'encre faible";
"IDS_PR_MAINTENANCECALL" = "Appel à la Maintenance";
"IDS_PR_WARNING" = "Autres alertes";
"IDS_PR_CHANGINGBK" = "Remplacement de l'encre noire";
"IDS_PR_OFFLINE" = "Hors ligne";
"IDS_PR_PAUSE" = "Pause";
"IDS_PR_SELECTERROR" = "Erreur de sélection de l'imprimante";
"IDS_PR_UNCLOGGER" = "Erreur du travail d'impression";
"IDS_ITEM" = "Evénement";
"IDS_NOTIFY" = "Ecran de notification";
"IDS_YES" = "Oui";
"IDS_NO" = "Non";
"IDS_PROMOCHK" = "Afficher les offres Epson";
"IDS_ITEMGROUP" = "Sélectionner les notifications";
"IDS_SIMPLEST_CHK" = "Simple notification d'état";
"IDS_DEFAULT_BTN" = "Défaut";
"IDS_ICONGROUP" = "Sélectionner l'icône du raccourci";
"IDS_MONICON_CHK" = "Enregistrez l'icône du raccourci dans la barre des tâches";
"IDS_EXPTEXT2" = "Double cliquer sur l'icône du raccourci pour ouvrir la fenêtre d'état de l'imprimante.";
"IDS_SHARED" = "Autoriser le contrôle des imprimantes partagées";
"IDS_IO_CHECK_BTN" = "Reportez-vous aux alertes Rappel niveau d'encre faible";
"IDS_CANCEL_MONITOR" = "Annuler";
"IDS_STRING_GROUP" = "Niveaux d'encre";
"IDS_STRING_GROUP_MTANK" = "Durée de vie de la boîte de maintenance";
"IDS_SUB_BTN" = "Continuer";
"IDS_SPL_BTN" = "File d'attente";
"IDS_CSICINFO_BTN" = "Information";
"IDS_PRNSTOP_BTN" = "Annuler";
"IDS_SPL_BTN2" = "File d'attente";
"IDS_SPL_BTN3" = "File d'attente";
"IDS_SHOWDETAIL_BTN" = "Détails";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Produit";
"IDS_COMMON_VER_TITLE" = "Common";
"IDS_PRINTER_VER_TITLE" = "Interface utilisateur";
"IDS_EBAPI_VER_STATIC" = "Interface imprimante";
"IDS_INSTALL_VER_STATIC" = "Programme d'installation";
"IDS_BOTHSIDE_PRINT" = "Impression recto verso";
"IDS_PRNPAUSE_BTN" = "Reprise";
"IDS_CSIC_INFO" = "Information sur les cartouches";
"IDS_MAKER_TITLE" = "Fabricant:";
"IDS_INK_TYPE_TITLE" = "Type d'encre:";
"IDS_IC_TYPE_TITLE" = "Code de la cartouche:";
"IDS_PRODUCTION_DATE_TITLE" = "Date de fabrication:";
"IDS_BPMSTOP_BTN" = "Annuler impression";
"IDS_BPMPRINT_BTN" = "Imprimer en noir";
"IDS_BPMCLOSE_BTN" = "Fermer";
"IDS_BPMREPLACE_BTN" = "Remplacer cartouche...";
"IDS_INITFILL_TITLE" = "Encre d'origine Epson";
"IDS_INITFILL_TITLE2" = "Erreur au niveau de la cartouche";
"IDS_BUTTON_CSIC_DETAILS" = "Détails";
"IDS_CANCEL" = "Annuler";
"IDS_BUTTON_CSIC_CONTINUE" = "Continuer";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Acheter de l'encre Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Pour définir des paramètres avec cet utilitaire, vous devez l'enregistrer comme exception dans le pare-feu Windows.\r\nS'il n'est pas enregistré en tant qu'exception, certaines fonctions de communication risquent d'être bloquées par le pare-feu Windows, ce qui pourrait limiter la fonctionnalité.\r\n\r\nSouhaitez-vous enregistrer EPSON Status Monitor 3 comme exception dans le pare-feu Windows ?";
"IDS_ENVHELPMENU" = "Aide";
"IDS_ENTRYICONMSG" = "Souhaitez-vous insérer l’icône EPSON Status Monitor 3 dans la barre des tâches au démarrage de Windows ?";
"IDS_STATISTICS" = "Partager mes informations d'utilisation avec Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "A propos de...";
"IDS_ERROR_001" = "Mémoire insuffisante. \n Veuillez quitter ce programme.";
"IDS_ERROR_015" = "Mémoire insuffisante.";
"IDS_ERROR_021" = "Impossible de trouver les informations de l'imprimante.";
"IDS_ERROR_022" = "Aucune information disponible pour cette imprimante.";
"IDS_ERROR_023" = "Impossible de trouver le fichier spécifié.";
"IDS_ERROR_024" = "Impossible d'ouvrir le fichier spécifié.";
"IDS_RESTART_MON" = "Contrôle impossible actuellement.\nVeuillez redémarrer votre ordinateur.";
"IDS_RESTART_SHARE" = "Impossible à contrôler. Décochez la case [Contrôler les imprimantes partagées]\ndans la fenêtre des préférences du contrôle, et redémarrez votre système.\nFermez alors toutes les applications, l'EPSON Status Monitor 2 compris,\net ré-installez votre pi'lote d'impression.";
"IDS_RESTART_BID" = "Impossible d'établir une communication bidirectionnelle.\nVeuillez réinstaller votre pilote d'impression.";
"IDS_SETUP_MENU" = "Préférences du contrôle";
"IDS_PAPERSIZE" = "Taille papier";
"IDS_MEDIATYPE" = "Support";
"IDS_PAUSE" = "Pause";
"IDS_RESUME" = "Reprise";
"IDS_DISCHARGE_PAPER" = "Ejecter";
"IDS_INK_CANCEL" = "Annuler";
"IDS_OK" = "OK";
"IDS_HELP" = "Aide";
"IDS_INK_RETURN" = "Continuer";
"IDS_ELINK_ERROR_TITLE" = "Support en ligne";
"IDS_ELINK_CONNECT_MSG" = "Le Guide d'utilisation n'est pas installé.\r\nSi vous souhaitez vous connecter à la page Internet \"FAQ EPSON\", sélectionnez le bouton \"Oui\".";
"IDS_ELINK_CONNECT_TITLE" = "Support en ligne";
"IDS_INK_CONTINUE" = "Continuer";
"IDS_PRINT" = "Imprimer";
"IDS_PPACK_RETURN" = "Continuer";
"IDS_INKTANKVIEW_ON" = "Vérifier les niveaux d'encre";
"IDS_INKTANKVIEW_OFF" = "Masquer les niveaux d'encre";
"IDS_CLEAN_CONTINUE" = "Continuer";
"IDS_INK_CLSTOP" = "Annuler";
"IDS_SUPPORT_BTN" = "Support en ligne";
"IDS_SUPPORT_BTN_EURO" = "Support technique";
"IDS_ELINK_ERROR_TITLE_EURO" = "Support technique";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Support technique";
"IDS_ELINK_CONNECT_MSG_EURO" = "Le Guide d'utilisation n'est pas installé.\r\nSi vous souhaitez vous connecter à la page Internet \"FAQ EPSON\", sélectionnez le bouton \"Oui\".";
"IDS_HOWTO" = "Comment faire...";
"IDS_GOONLINE" = "En ligne";
"IDS_BKPRINTING" = "Imprimer en noir";
"IDS_BKPRINTING2" = "Imprimer en noir";
"IDS_SHEETREMAIN" = "Page:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "%d heure(s) restante(s)";
"IDS_TIMEREMAIN_MIN" = "Temps restant %dmin";
"IDS_TIMEREMAIN_SEC" = "Temps restant %dsec";
"IDS_START_MSG" = "Recherche en cours...";
"IDS_ST_NONE" = "Une erreur inconnue s'est produite.";
"IDS_OLSTART_MSG" = "Recherche en cours...";
"IDS_OLST_NONE" = "Erreur inconnue";
"IDS_STRING_CAPTION" = "Rappel niveau d'encre faible";
"IDS_STRING_PURCHASED" = "Déjà acheté";
"IDS_STRING_REMINDMELATER" = "Me le rappeler plus tard";
"IDS_STRING_BUYINK" = "Acheter de l'encre Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Imprimer cette fenêtre";
"IDS_STRING_CLOSE" = "Fermer";
"IDS_STRING_CAPTION2" = "Acheter de l'encre";
"IDS_STRING_INKCODES" = "Codes d'encre";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "D'ORIGINE EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Nous vous recommandons d'utiliser des cartouches d'origine Epson.";
"IDS_STRING_HTML_MESSAGE3" = "L'utilisation d'autres produits peut affecter la qualité d'impression et entraîner des détériorations au niveau de l'imprimante.";
"IDS_STRING_INKLOW" = "Niveau d'encre faible";
"IDS_STRING_INKREPLACE" = "Remplacer la cartouche";
"IDS_STRING_INKCHANGE_NEAR" = "Il est quasiment temps de remplacer la ou les cartouches d'encre.";
"IDS_STRING_HTML_MESSAGE4" = "Cliquez ici pour recevoir des offres portant sur des encres et d'autres mises à jour de Epson.";
"IDS_STRING_PROMOTION2" = "Epson peut vous informer des mises à jour techniques, des promotions et autres offres.";
"IDS_STRING_NOTESA2" = "Les mises à jour ont lieu lorsque vous êtes connecté à Internet. Les données permettant d'identifier votre modèle d'imprimante sont envoyées à Epson (aucune information personnelle n'est envoyée).";
"IDS_STRING_NOTESB2" = "Vous pouvez activer/désactiver cette fonction dans la fenêtre Préférences du contrôle.";
"IDS_STRING_NOTESC2" = "Pour activer cette fonction, cliquez sur Accepter.";
"IDS_STRING_DISPAGAIN2" = "Ne plus afficher ce message.";
"IDS_STRING_TITLE2" = "Service de notification Epson";
"IDS_STRING_ACCEPT2" = "Accepter";
"IDS_STRING_DECLINE2" = "Refuser";
"IDS_STRING_BTNCLOSE" = "Fermer";
"IDS_STRING_DISPNOAGAIN" = "Ne plus afficher ce message avant que les réparations soient terminées.";
"IDS_STRING_DESCRIPTION2" = "Intervention requise";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Vous pouvez désactiver ces fonctions à partir de la fenêtre Préférences de contrôle.";
"IDS_STRING_NOTESE" = "Cliquez ici pour ouvrir la fenêtre Préférences de contrôle";
"IDS_CSIC_UNKNOWN" = "Inconnu(e)";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "d'origine Epson";
"IDS_CSIC_ERMANUFACTUR" = "ctche non d'orig";
"IDS_CSIC_NGENUINE" = "Une cartouche non d'origine ou rechargée a été détectée. Les niveaux d'encre ne sont pas affichés : le volume d'encre est inconnu.";
"IDS_CSIC_NGENUINE2" = "Une cartouche non d'origine ou rechargée a été détectée. Les niveaux d'encre ne sont pas affichés : le volume d'encre est inconnu.";
"IDS_IO_BUYNOW_MSG" = "Cliquez sur OK pour lancer votre navigateur Web et acheter votre cartouche d'encre en ligne.\r\n\r\nSi vous disposez d'une connexion par ligne commutée qui ne se lance pas avec votre navigateur, connectez-vous à votre FSI et cliquez sur OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Pour ouvrir votre navigateur et vous connecter au site Web, cliquez sur OK.\r\nSi vous ne souhaitez pas vous connecter au site Web maintenant, cliquez sur Annuler.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Utilitaire d'achat en ligne de cartouches d'encre";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Oui";
"IDS_BKIS_BUTTON_NO" = "Non";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Désactivez cette fonction";
"IDS_BUYNOW_BTN" = "Acheter de l'encre Epson";
"IDS_SCRAPE_NOAGAIN" = "Ne plus afficher ce message.";
"BTN_PC_014" = "Annuler";
"BTN_PC_030" = "Imprimer";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Encre d'origine Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Impossible de lancer ce programme pendant que le programme de configuration du pilote est en cours.";
"IDS_DLG_NONGEN_001" = "ATTENTION !";
"IDS_ER0C_PAPERSIZE" = " Taille : %papersize%";
"IDS_ER0C_MEDIA" = " Type : %media%";
"IDS_UNCLOGGER_YES" = "Oui";
"IDS_UNCLOGGER_NO" = "Non";
"IDS_UNCLOGGER_CANCELPRINT" = "Annuler impression";
"IDS_UNCLOGGER_CLOSE" = "Fermer";

"NOZZLE_TITLE" = "Vérification des buses";
"HEADCLEANING_TITLE" = "Nettoyage des têtes";
"GAP_TITLE" = "Alignement des têtes";
"PIFLUSHING_TITLE" = "Lavage d'encre haute-pression";

"PLEASEWAIT" = "Veuillez patientez...";

"NOZZLE_B01" = "Imprimer";
"NOZZLE_B02" = "Annuler";
"NOZZLE_B03" = "Terminer";
"NOZZLE_B04" = "Nettoyage";
"NOZZLE01" = "Pour effectuer une vérification des buses, assurez-vous que l'imprimante est sous tension et connectée à l'ordinateur. Assurez-vous également que du papier ordinaire de format A4 ou Letter est chargé dans l'alimentation papier arrière. Cliquez sur [Imprimer] pour imprimer un motif de vérification des buses ou cliquez sur [Annuler] pour quitter.";
"NOZZLE02" = "Comparez le motif imprimé avec le motif ci-dessus. Si le motif de vérification des buses n'est pas correctement imprimé, cliquez sur [Nettoyage]. Cliquez sur [Terminer] pour quitter.";
"NOZZLE02_RESULT1" = "Correct";
"NOZZLE02_RESULT2" = "Un nettoyage des têtes est nécessaire.";

"HEADCLEANING_B01" = "Annuler";
"HEADCLEANING_B02" = "Démarrer";
"HEADCLEANING_B03" = "Terminer";
"HEADCLEANING_B04" = "Impression du motif de test des buses";
"HEADCLEANING01" = "Cliquez sur [Démarrer] pour nettoyer les buses de la tête d'impression. Le nettoyage consommant de l'encre, nettoyez uniquement la tête d'impression lorsque des problèmes de lignes manquantes ou pâles apparaissent. Utilisez d'abord l'utilitaire \"Vérification des buses\" pour vérifier qu'il est nécessaire de nettoyer la tête d'impression.\r\nRemarque : avant de procéder au nettoyage, vérifiez que le verrou de transport se trouve en position de déverrouillage (Printing), comme indiqué sur l'illustration.";
"HEADCLEANING01_PREPARE" = "Veuillez patientez...";
"HEADCLEANING02_CLEANING" = "Nettoyage de la tête d'impression en cours. Veuillez patienter.";
"HEADCLEANING02" = "Le cycle de nettoyage est terminé. Pour vérifier son efficacité, cliquez sur [Impression du motif de test des buses].";
"HEADCLEANING03" = "L'exécution du nettoyage nécessite quelques minutes. Le nettoyage est terminé lorsque le voyant d'alimentation du panneau de commande cesse de clignoter. Pour vérifier l'efficacité du nettoyage, cliquez sur [Impression du motif de test des buses].";

"GAP_B01" = "Annuler";
"GAP_B02" = "Imprimer";
"GAP_B03" = "Suivant >";
"GAP_B04" = "Passer >>";
"GAP_B05" = "Réalignement";
"GAP_B06" = "Terminer";
"GAP_B07" = "Suivant >";
"GAP_B08" = "Annuler";
"GAP01" = "L'utilitaire Alignement des têtes corrige le mauvais alignement vertical, la bande horizontale ainsi que les impressions floues.";
"GAP02" = "Une feuille d'alignement vertical sera imprimée.\r\nVérifiez si l'imprimante est sous tension et connectée à l'ordinateur. Vérifiez également que du papier ordinaire A4 ou Lettre est chargé dans l'imprimante.\r\nCliquez sur [Imprimer] lorsque vous êtes prêt.";
"GAP03" = "Regardez la feuille d'alignement.\r\nRecherchez le carré sans bandes visibles dans les jeux #1 à 3. Sélectionnez son numéro dans la liste ci-dessous pour tous les jeux. Puis, cliquez sur [Terminer].\r\nSi chaque carré contient une bande, sélectionnez le carré avec la ou les bandes les plus fines. Puis, cliquez sur [Réalignement].";

"PIFLUSHING_B01" = "Annuler";
"PIFLUSHING_B02" = "OK";
"PIFLUSHING_B03" = "Démarrer";
"PIFLUSHING_B04" = "Terminer";
"PIFLUSHING_B05" = "Suivant >";
"PIFLUSHING01" = "Si vous n'avez pas utilisé le produit depuis un certain temps et que les impressions présentent de fines bandes ou que des couleurs sont manquantes, vous devez remplacer l'encre des tubes d'encre pour résoudre le problème.\r\n\r\nL'utilitaire Lavage d'encre haute-pression vous permet de remplacer toute l'encre se trouvant dans les tubes d'encre mais il consomme beaucoup d'encre.\r\n\r\nLa qualité d'impression s'améliore dans les 12 heures qui suivent l'utilisation de la fonction, qui ne peut être utilisée de nouveau pendant 12 heures.\r\nSouhaitez-vous utiliser cette fonction maintenant ?\r\n\r\nRemarque : avant d'utiliser cette fonction, vérifiez que la quantité d'encre dans les réservoirs d'encre de l'imprimante est suffisante.\r\nSi ce n'est pas le cas, remplissez les réservoirs d'encre.";
"PIFLUSHING02" = "Avant d'exécuter cette fonction, veillez à ce que le verrou de transport se trouve en position de déverrouillage (Printing), comme indiqué sur l'illustration.\r\n\r\nRemarque : le verrou de transport doit toujours être déverrouillé lors de l'utilisation de l'imprimante.";
"PIFLUSHING03" = "Souhaitez-vous vraiment exécuter cette fonction ?\r\nLe remplacement de l'encre des tubes nécessite beaucoup d'encre.\r\n\r\nRemarque : cette fonction affecte la durée de vie des tampons d'encre usagée. Les tampons d'encre usagée sont plus rapidement usés lors de l'exécution de cette fonction.\r\nUne fois que les tampons d'encre usagée sont en fin de vie, contactez l'assistance Epson pour demander leur remplacement.\r\n\r\nCliquez sur [Démarrer] pour lancer le remplacement de l'encre.\r\nUne fois cette fonction démarrée, elle ne peut être interrompue.";
"PIFLUSHING03_PREPARE" = "Veuillez patientez...";
"PIFLUSHING03_CLEANING" = "Le lavage d'encre haute-pression est en cours.\r\nVeuillez patienter.";
"PIFLUSHING04" = "Le lavage d'encre haute-pression est terminé.";
"PIFLUSHING05" = "Le lavage d'encre haute-pression nécessite quelques minutes.\r\nLe lavage d'encre haute-pression est terminé lorsque le voyant d'alimentation du panneau de commande cesse de clignoter.";
"PIFLUSHING06" = "Vous ne pouvez pas utiliser cette fonction : moins de 12 heures se sont écoulées depuis la dernière utilisation.";

"ERR_MSG_5" = "Impossible de procéder à la vérification des buses.";
"ERR_MSG_6" = "Impossible de procéder au nettoyage de la tête.";
"ERR_MSG_7" = "Impossible de procéder à l'alignement de la tête d'impression.";
"ERR_MSG_8" = "Un problème est apparu.";
"ERR_MSG_9" = "La vérification des buses ne peut être terminée.";
"ERR_MSG_10" = "Le nettoyage des têtes ne peut être terminé.";
"ERR_MSG_11" = "L'alignement des têtes ne peut être terminé.";
"ERR_MSG_12" = "Nettoyage en cours!";
"ERR_MSG_13" = "Le nettoyage des têtes ne peut être terminé.";
"ERR_MSG_14" = "Cliquez sur [Détails] pour plus d'informations.";
"ERR_MSG_15" = "Voulez-vous remplacer les cartouches d'encre maintenant?";
"ERR_MSG_17" = "Le coussinet d'absorption d'encre situé dans la cartouche photo est imbibé. La cartouche photo doit être remplacée avant de pouvoir nettoyer la tête d'impression.";
"ERR_MSG_19" = "Détails";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Cliquez sur [Détails] pour plus d'informations.";
"ERR_MSG_22" = "Oui";
"ERR_MSG_23" = "Non";
"ERR_MSG_24" = "Une erreur de communication s'est produite. Assurez-vous que l'imprimante soit sous tension. Vérifiez les câbles de connexion. Si le motif de vérification des buses s'imprime, mettez hors puis sous tension l'imprimante pour la réinitialiser.";
"ERR_MSG_25" = "Impossible de terminer le lavage d'encre haute-pression.";
"ERR_MSG_26" = "Le lavage d'encre haute-pression ne peut être terminé.";
"ERR_MSG_27" = "Impossible de terminer le nettoyage du guide papier.";
"ERR_MSG_28" = "Le nettoyage du guide papier ne peut être terminé.";

//--->
"PRISET01B01" = "Appliquer";
"PRISET01B02" = "Annuler";
"PRISET01SPE04" = "Aucune information disponible pour cette imprimante.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Mise en veille programmable";
"PRISET01SPE21" = "Non";
"PRISET01SPE22" = "30 minutes";
"PRISET01SPE23" = "1 heure";
"PRISET01SPE24" = "2 heures";
"PRISET01SPE25" = "4 heures";
"PRISET01SPE26" = "8 heures";
"PRISET01SPE27" = "12 heures";
"PRISET01GRPBOXTITLE03" = "Minuterie de mise en veille";
"PRISET01SPE31" = "3 minutes";
"PRISET01SPE32" = "5 minutes";
"PRISET01SPE33" = "10 minutes";
"PRISET01SPE34" = "15 minutes";
"PRINFO01GRPBOXTITLE01" = "Nombre de feuilles de papier entraînées";
"PRINFO01SPE01" = "Nombre de feuilles";
"PRINFO01SPE02" = "Aucune information disponible pour cette imprimante.";
"PRINFO01B01" = "OK";
//<---

